[
    {
      "title": "4 Film Jepang yang akan hadir di Netflix bulan Juli",
      "slug": "4-film-jepang-yang-akan-hadir-di-netflix-bulan-juli",
      "content": "FILM JEPANG NETFLIX DI MUSIM PANAS - Musim panas di Jepang sudah akan segera tiba, banyak orang akan berada di dalam ruangan ber-AC untuk berkumpul keluarga ataupun mencari hiburan. Salah satunya adalah tontonan Netflix yang dapat menjadi hiburan untuk kalian di musim panas ini. Berikut adalah beberapa judul film Jepang ataupun Anime yang akan menghibur kalian di bulan Juli ini! (Perlu diperhatikan bahwa beberapa film hanya hadir di wilayah tertentu). 1. My Happy Marriage Anime 'My Happy Marriage' akan menawarkan kalian perspektif baru tentang perjodohan dan pasti akan dapat melelehkan hati Anda. Anime Ini dengan indah mengeksplorasi gagasan bahwa cinta dapat berkembang dalam keadaan yang paling tidak terduga. Sinopsis:Diadaptasi dari manga populer dengan judul yang sama, 'My Happy Marriage' bercerita tentang Chiwa Takanashi, seorang wanita pekerja keras yang setuju untuk dijodohkan dengan seorang pria bernama Hokuto Mamiya untuk melunasi hutang ayahnya. Meskipun pernikahan mereka lahir karena kenyamanan, Chiwa dan Hokuto mulai memahami dan menghargai satu sama lain, perlahan mereka jatuh cinta dalam prosesnya.",
      "imgUrl": "https://media.japanesestation.com/images/750x422/2023/06/30/42102-hanayashiki-taman-hiburan-berusia-140-tahun-di-tokyo-jepang.jpg",
      "categoryId": 4,
      "userMongoId": "64dca8e4efd421f373267342"
    },
    {
      "title": "Jepang Ciptakan Robot Tangan Pacar Untuk Para Jomblo Kesepian",
      "slug": "jepang-ciptakan-robot-tangan-pacar-untuk-para-jomblo-kesepian",
      "content": "Beberapa hal dalam kehidupan memberikan perpaduan khusus antara ketenangan dan kehangatan yang memberi energi, seperti berjalan-jalan bergandengan tangan dengan kekasih. Namun, seperti yang ditunjukkan oleh sekelompok peneliti teknik (Koshiro Shiraki, Toru Notsumata, Moeka Miki, dan Takeru Mushika) dari Universitas Gifu Jepang, 'Bagi sebagian orang, mencari pacar itu sangat sulit.' Jadi, keempat peneliti tersebut membuat metode bagi orang-orang untuk 'pengalaman lebih mudah menggenggam tangan pacar daripada menemukan pacar,' dan hasilnya adalah robot tangan pacar seperti yang ditampilkan dalam video ini, yang disebut Osampo Kanojo (pacar berjalan), atau nama bahasa Inggrisnya My Girlfriend in Walk.",
      "imgUrl": "https://media.japanesestation.com/images/750x422/2020/11/04/89312-tangan-pasangan.jpg",
      "categoryId": 1,
      "userMongoId": "64dca8e4efd421f373267342"
    },
    {
      "title": "Etika Berendam di Onsen Jepang",
      "slug": "etika-berendam-di-onsen-jepang",
      "content": "Tradisi mandi di Jepang adalah sebuah tradisi kuno yang kemudian diangkat menjadi seni dan memiliki sifat komunal yang mengikat komunitas di masyarakat Jepang. Di Jepang ada dua jenis pemandian, sento atau pemandian lokal yang memakai air panas dari keran, dan onsen yang menggunakan mata air panas dari aktivitas vulkanik dan dipenuhi mineral yang bermanfaat. Kini, sento mungkin sudah tidak sepopuler dulu, tetapi masih sering didatangi oleh orang-orang tua di Jepang.",
      "imgUrl": "https://media.japanesestation.com/images/652x367/2020/12/30/99616-onsen.jpg",
      "categoryId": 3,
      "userMongoId": "64de014215738fba4bc260f5"
    },
    {
      "title": "Film Animasi Terbaik Di Jepang Tahun Ini Jatuh Kepada The First Slam Dunk",
      "slug": "film-animasi-terbaik-di-jepang-tahun-ini-jatuh-kepada-the-first-slam-dunk",
      "content": "Japan Academy Film Prize Association menumumkan para pemenang penghargaan dalam acaranya yang ke-46 yang diadakan pada 10 Maret 2023, di Grand Prince Hotel New Takanawa di Tokyo . The first Slam Dunk, film anime layar lebar dari manga bola basket legendaris karya Takehiko Inoue, Slam Dunk, memenangkan Animation of the Year mengalahkan para nominasi lain di antaranya Suzume, INU-OH, One Piece Film Red, dan Lonely Casthe in the Mirror.",
      "imgUrl": "https://media.japanesestation.com/images/652x367/2023/03/12/54065-the-first-slam-dunk-toei-animation.jpg",
      "categoryId": 4,
      "userMongoId": "64de014215738fba4bc260f5"
    }
]